[{
    "id":"",
    "year":"2014-2023",
    "enterprise":"Festival Cidre & Dragon",
    "location":"Merville-Franceville-Plage",
    "job":"Responsable implantions, goodies, hygiène,                      multimédia, membres du conseil d’administration et du bureau.",
    "descrption":"Création, Préparation et installation du festival, gestion d’équipes bénévoles, Préconisation et choix de partenaires, fournisseurs et artistes, création du site web."
},

{
    "id":"",
    "year":"2015-2016",
    "enterprise":"Divers mission d’intérim-Tour de France à la voile,Bivouac",
    "location":"France",
    "job":"Chauffeur routier",
    "descrption":"Transport, sortie et mise à l’eau de zodiacs.Conduite et installation d’un camion cuisine sur divers événements en France."
},

{
    "id":"",
    "year":"2014",
    "enterprise":"Jeux Equestres Mondiaux",
    "location":"Caen",
    "job":"Référent logistique",
    "descrption":"Création, installation et gestion des plateformes logistique des sites d’épreuves Gestion de la plateforme logistique et de son équipe sur le site principale"
},

{
    "id":"",
    "year":"2011-2015",
    "enterprise":"Haras d’Orion",
    "location":"Prêtreville",
    "job":"Dirigeant",
    "descrption":"Débourrage, entrainement, soins, manipulations, éducation de chevaux, entretien des pâtures et du domaine, saillies, poulinage, gestion comptable, administrative et sanitaire, gestion du personnel."
},

{
    "id":"",
    "year":"2010",
    "enterprise":"Écuries Michel Hécart - Top Stallion Compagny",
    "location":"La Roque Baignarde",
    "job":"Assistant d’élevage",
    "descrption":"Soins et manipulation de chevaux, poulinières et foal, saillies et poulinage, entretien des pâtures et du domaine."
},

{
    "id":"",
    "year":"2006-2009",
    "enterprise":"TNT Express France",
    "location":"Le Havre",
    "job":"Responsable de dépôt",
    "descrption":"Gestion de l’agence, définition de la politique de travail Détermination et gestion des tournées de livraisons et ramassages.Choix et suivi des fournisseurs et prestataires, encadrement et gestion du personnel."
},

{
    "id":"",
    "year":"2005-2006",
    "enterprise":"TOTAL RN",
    "location":"Gonfreville l’Orcher",
    "job":"Gestionnaire de stocks - Projet DHC",
    "descrption":" Gestion des stocks de tuyauteries préfabriquées et piping, gestion des équipes de levage."
},

{
    "id":"",
    "year":"2004",
    "enterprise":"EDF Centre de Recherche(Détaché par STERIA)",
    "location":"Clamart",
    "job":"Logisticien",
    "descrption":"Gestion des stocks de matériel informatique, suivi des SAV fournisseurs, interventions hardware."
},

{
    "id":"",
    "year":"2001-2003",
    "enterprise":"TRANSTECHNOPOLE",
    "location":"Plaisir",
    "job":"Adjoint directeur de site – Support de dépôt",
    "descrption":"Gestion de la vie du site et de son personnel, mise en place, analyse et validation des indicateurs et tableaux de bord. Réorganisation des superficies et de leur exploitation, développement d’outils de gestion et des projets clients."
},

{
    "id":"",
    "year":"2001",
    "enterprise":"PROJETEL.COM",
    "location":"Nanterre",
    "job":"Responsable logistique - achats",
    "descrption":"Création et gestion des services : logistique et achats, encadrement des équipes. Refonte intégrale et gestion du parc de véhicules pour l’ensemble du groupe, gestion des services généraux, formation du personnel du groupe."
},

{
    "id":"",
    "year":"1999-2001",
    "enterprise":"FODENO",
    "location":"Le Havre",
    "job":"Formateur logistique",
    "descrption":"Enseignement de l’exploitation des transports et de la gestion de stocks classe de BAC proLogistique et transport, classe de remise à niveau orientation magasinage, surveillant examen BEP magasinage."
},

{
    "id":"",
    "year":"1995-1998",
    "enterprise":"LEROY MERLIN",
    "location":"Montivilliers",
    "job":"Employé logistique, cariste, vendeur",
    "descrption":"Contrôle d’arrivages, gestion de stocks, Préparation de commandes et services clients. Préparation d’inventaire, Approvisionnement rayon, ventes."
},

{
    "id":"",
    "year":"1992-1995",
    "enterprise":"EUROWAY",
    "location":"Le Havre",
    "job":"Mécanicien poids lourd",
    "descrption":"Entretien et préparation aux mines d’un parc de semi-remorques.Contrôle journalier pendant les transferts gare-ferry"
}
]
